Repository: botirovshox-lang/med-translation
Catalog: med_translation/final_output/tm_reference_FINAL.tmx
Source language: ru
Languages: en

source: Спальня • Не носите длинные ночные рубашки или халаты. В них можно запутаться и упасть. • Не обувайте свободную обувь, в которой приходится волочить ночи. Обувайте нескользящие туфли или тапочки, плотно сидящие на ноге. • Кровать должна быть такой, чтобы в нее было легко ложиться и легко вставать. • Поставьте рядом с кроватью лампу, телефон и фонарик на случай, если они понадобятся вам ночью. Кухня • Часто используемые предметы должны находиться на уровне столешницы или в пределах досягаемости. • Чтобы достать предметы с верхних полок, используйте устойчивую стремянку с поручнем. Не становитесь на столешницу или стулья. • Чтобы не упасть, носите на кухне нескользящую обувь. На улице • На ночь оставляйте свет около дома. Это позволит избежать падения, если вы выйдете в темное время суток. • Попросите кого-нибудь помочь вам устранить трещины в асфальте и ямы на газоне. • Найдите помощника, который поможет вам убрать с дорожек и ступенек камни, инструменты, снег, мокрые листья и лед.
en: Bedroom • Do not wear long nightgowns or robes. These can cause you to trip. • Do not wear loose shoes that cause you to shuffle your feet when you walk. Wear non-slip shoes or slippers that fit well and stay securely on your feet. • Sleep in a bed that is easy to get into and out of. • Place a lamp, telephone, and flashlight near your bed in case you need them during the night. Kitchen • Place items you use often at counter level or within easy reach. • Use a sturdy step stool with a handrail to reach items on high shelves. Do not climb on the counter or use chairs. • Wear non-slip shoes in the kitchen to avoid falls. Outside your home • Leave outside lights on at night to prevent falls if you are out after dark. • Get help to repair cracks in your pavement and fill holes in your lawn. • Get help to remove rocks, tools, snow, wet leaves, and ice on your outside walkways and stairs. Prevent Falls at Home. Russian.

source: Автоаварии — основная причина смертей и серьезного травмирования детей. Правильное использование автокресла или бустера может спасти жизнь ребенка. В США действуют законы, обязывающие использовать детские автокресла и бустеры. Изучите законы своего штата. При путешествии с детьми соблюдайте законы штата, в котором находитесь. Они содержат ряд общих правил, однако следует знать кое-что еще. Обязательно изучите и соблюдайте руководство по эксплуатации автокресла. Подбор детского автокресла Существуют различные виды кресел. Иногда сложно определить, какое кресло использовать и когда его нужно заменить. По месту вашего жительства могут находиться специалисты и переводчики. Если у вас недоношенный ребенок или ребенок с ограниченными возможностями, поговорите с врачом о безопасных способах его перевозки. Основные правила Автокресло, обращенное против хода движения • Дети младше 1 года ДОЛЖНЫ перевозиться против хода движения. Перевозите ребенка таким образом, по крайней мере, до 2 лет, пока его рост и вес будут соответствовать параметрам автокресла. • Перевозите ребенка в положении против хода движения как можно дольше, так как оно является самым безопасным.
en: Car Seat Car crashes are a top cause of death and serious injury for children. Using a car or booster seat the right way can save your child’s life. In the United States, there are laws that require car seat and booster seat use with children. Check your state’s law. When you are traveling with children, follow the laws of the state in which you are driving. Included are some general rules, but there is more to know. Always read and follow the instructions in your car seat manual. Choosing a Seat There are different kinds of seats to choose from. Knowing which seat to use and when to change to another can be hard. There are often experts in your community that can help and many have interpreters if you need one. If your baby is premature or your child has special needs, talk to your doctor about the safest way to travel with your child. General Rules for Seat Use Rear-facing Car Seat • Babies under 1 year of age MUST ride rear facing. Stay rear facing until at least age 2, unless your child is above the height or weight limit of the car seat. • Keep your baby rear-facing for as long as possible. Rear-facing is safest. Car Seat Safety. Russian.

source: Автокресло, обращенное по ходу движения • Если рост или вес ребенка превышают параметры кресла, обращенного против движения, используйте кресло, обращенное по ходу движения. • Используйте автокресло, обращенное по ходу движения, как можно дольше, а затем, когда рост или вес ребенка превысят его параметры, переходите на бустер. Бустер • Пользуйтесь бустером, пока: • Спинка и попка ребенка плотно прилегают к сиденью автомобиля. • Плечевой ремень располагается посередине плеча и груди. • Поясной ремень охватывает туловище на высоте таза. • Изгиб коленей приходится на край автомобильного сиденья. • На протяжении всей поездки ребенок может сидеть, поставив ноги на пол. Советы по безопасности Лучше всего ездить на заднем сиденье • Заднее сиденье — самое безопасное место для детей до 12 лет. • Никогда не сажайте ребенка на переднее сиденье, если оно оборудовано подушкой безопасности. • Если ребенок достаточно взрослый, чтобы пользоваться взрослым ремнем, и должен ехать на переднем сиденье, пристегните его поясным и плечевым ремнями и отодвиньте сиденье как можно дальше от приборной панели.
en: Front-facing Car Seat • If your child is above the height or weight limit for your rear facing seat, switch to a front facing seat. • Use the front facing seat as long as you can, then switch to a booster seat when your child’s height or weight is above the seat’s limits. Booster Seat • Use a booster seat until: • Child’s back and bottom are flat against seat of car. • Shoulder belt fits across the middle of the shoulder and chest. • Lap belt fits low across the hips. • Knees bend at the edge of the vehicle’s seat. • Can sit with feet on the vehicle’s floor for the whole ride. Safety Tips Riding in Back is Best • The back seat is the safest place for children under 12 years to ride. • Never place a child in the front seat of a car or truck that has a passenger air bag. • If a child is old enough to use an adult seat belt and must ride in the front seat, use a lap and shoulder seat belt the right way and move the front seat as far back as you can from the dashboard. Car Seat Safety. Russian.

source: Советы по использованию автокресла • Не все автокресла подходят для каждого автомобиля. При правильной установке автокресло не должно смещаться из стороны в сторону больше, чем на 2,5 см (один дюйм). • Проверьте безопасность автокресла по месту жительства. Это можно сделать в департаменте здравоохранения. • Ремни безопасности проходят через плечи и пристегиваются в двух местах: на груди и между ног. Должны быть пристегнуты оба ремня! • Для поддержки головки и тела малыша можно подложить свернутое детское одеяло с обеих сторон. Ничего не ребенку за спинку или под кладите попу. • Сверху ремня нельзя надевать куртку, зимний костюм или объемную одежду. При необходимости, когда ребенок будет пристегнут, укройте его пледом. • Головка ребенка может естественным образом отклоняться в сторону, но не должна склоняться к груди. • Положите необходимые вам вещи на заднее сиденье рядом с ребенком, чтобы не забыть забрать ребенка, особенно когда у вас много дел.
en: Car Seat Tips • Not all car seats fit in all vehicles. When installed the right way, the car seat should not move more than one inch from side to side. • Attend a car seat safety check in your community. These may be offered by your local health department. • Harness straps come over the shoulders and fasten in two places - over the chest and between the legs. You must fasten both! • For small babies, a rolled up baby blanket can be placed on either side of the head or the body for support. Do not place anything behind the baby’s back or under the baby. • Coats, snow suits or bulky clothing should not be worn under the car seat harness. Tuck a blanket over your baby after they are strapped in, if needed. • Baby’s head may naturally turn to the side, but should not fall forward (chin on chest). • Place something in the back seat that you need near the baby, so you don’t forget to take baby out, especially when your routine is different. Car Seat Safety. Russian.

source: Припадки — это внезапные неконтролируемые изменения активности мозга. Они указывают на нарушения в головном мозге. Чаще всего припадки приводят к потере психической ориентированности и судорогам. Иногда они являются причиной пристального взгляда. Большинство припадков длится менее 2 минут, а после припадка больной может чувствовать замешательство. Если припадки повторяются часто, может иметь заболевание, называемое эпилепсией. Причины припадков Причины припадков не всегда известны. Среди причин могут быть: • Эпилепсия • Травма головного мозга или опухоли • Инфекционные заболевания • Употребление алкоголя или наркотиков • Низкий уровень натрия или сахара в крови • Отказ почек или печени • Болезнь Альцгеймера • Инсульт • Недостаток кислорода во время родов или медицинское состояние при рождении
en: Seizures Seizures are sudden, uncontrolled changes in brain activity. They are a sign that there is a problem in the brain. Most seizures cause a loss of awareness and shaking of the body. Sometimes, they cause staring spells. Most seizures last less than a 2 minutes, and the person may be confused after the seizure. A person who has repeated seizures may have a disease called epilepsy. Causes of Seizures It is not always known why a person has seizures. Causes may include: • Epilepsy • Brain injury or tumors • Infections • Alcohol or drug use • Low sodium or blood sugar levels • Kidney or liver failure • Alzheimer’s disease • Stroke • Lack of oxygen during birth or a medical condition present at birth Seizures. Russian.

source: Признаки припадков Иногда перед началом припадка люди ощущают предупредительные симптомы, называемые аурой. Это может выражаться в головной боли, изменениях зрения, слуховых галлюцинациях и ощущении запаха, например дыма. Во время припадка могут быть: • Бесконтрольные движения тела: напряжение, подергивание, движения лицевых мышц и пр. • Пристальный взгляд • Проблемы с дыханием • Слюнотечение • Непроизвольное мочеиспускание или дефекация • Потеря сознания, потеря памяти или замешательство Позвоните по телефону 911, если у человека никогда раньше не было припадков или припадок длится более 5 минут. Попытайтесь записать, что происходит во время припадка. Запишите дату, время, длительность припадка и движения тела. После приступа человек может быть очень усталым и растерянным. Лечение Лечение заключается в устранении причины припадка. • Если припадок произошел впервые, врач опросит о симптомах и выполнит осмотр на наличие медицинского состояния, его вызвавшего. Врач может назначить анализ крови и такие исследования, как компьютерная томография (КТ), магнитно- резонансная томография (МРТ), электроэнцефалограмма (ЭЭГ) или люмбальная пункция.
en: Signs of Seizures Some people feel a warning sign before the seizure, called an aura. This may be a headache, changes in vision, hearing noises or smelling a scent such as smoke. During a seizure there may be: • Body motions they cannot control, such as stiffening, jerking or facial muscle movements • Staring spells • Problems breathing • Drooling • Loss of bowel or bladder control • Loss of consciousness, loss of memory or confusion Call 911 right away if the person has never had a seizure before or if the seizure lasts longer than 5 minutes. Try to write down what happens during the seizure. Include the date, time, how long it lasted and body motions. The person may be very tired and confused after the seizure. Treatment Treatment is based on the cause of the seizure: • If this is the first time the person has had a seizure, the doctor will ask about signs and check to see if there is a medical condition that caused it. Blood tests and other tests may be done, such as computerized tomography (CT) scan, magnetic resonance imaging (MRI), electroencephalogram (EEG) or lumbar puncture may be done. Seizures. Russian.

source: половым путем (ИППП) Infections (STIs) Что такое ИППП? Инфекции, передающиеся половым путем (ИППП), распространяются при половом контакте с больным человеком и вызывают ЗППП (заболевания, передающиеся половым путем). Их возбудителями являются более 30 видов бактерий, вирусов и паразитов. Распространенные инфекции: • Мягкий шанкр • Хламидиоз • Генитальный герпес • Гонорея • Гепатит • Вирус иммунодефицита человека (ВИЧ) • Вирус папилломы человека (ВПЧ или генитальные бородавки) • Сифилис • Трихомониаз Как происходит заражение ИППП? ИППП вызываются микроорганизмами, живущими на коже и в жидкостях (сперма, влагалищное отделяемое и кровь). Возбудители могут попасть в организм через влагалище, рот, анальное отверстие, открытые язвы и порезы. Некоторые возбудители, например вызывающие герпес или генитальные бородавки, передаются через кожу половых органов.
en: , Sexually Transmitted About STIs Sexually transmitted infections (STI) are infections most often spread from person to person through sexual contact. These infections cause sexually transmitted diseases (STDs). There are more than 30 types of bacteria, viruses, or parasites that cause STIs. Some of the more common infections are: • Chancroid • Chlamydia • Genital herpes • Gonorrhea • Hepatitis • Human immunodeficiency virus (HIV) • Human papilloma virus (HPV or genital warts) • Syphilis • Trichomoniasis How STIs happen STIs are caused by germs that live on the skin or in body fluids like semen, vaginal fluid, or blood. These germs can enter the body through the vagina, mouth, anus, and open sores or cuts. Some germs, like the ones that cause herpes or genital warts, infect a person through the skin of the genitals. Sexually Transmitted Infections (STIs). Russian.

source: Микроорганизмы передаются от инфицированного через контакт с кожей, кровью или биологическими жидкостями. Самый распространенный способ заражения ИППП — это половой контакт (оральный, вагинальный, анальный). Факты об ИППП • ИППП поражают мужчин и женщин, но женщины страдают из-за ИППП больше. • Незащищенный анальный секс подвергает женщин большему риску, чем незащищенный вагинальный секс. • У женщин некоторые ИППП могут вызывать и другие серьезные проблемы. • Большинство ИППП лечится. Часть инфекций можно вылечить, другие могут присутствовать всю жизнь. • ИППП могут передаваться даже при отсутствии явных признаков болезни. Не всегда можно понять, есть ли у человека ИППП. • Инфицированная беременная или кормящая женщина может заразить ребенка. • ИППП не передаются при случайном контакте, через сиденье унитаза или в бассейне. Если у вас есть вопросы или опасения, обратитесь к врачу или медсестре. Признаки ИППП Признаки ИППП могут появиться через несколько дней после заражения или не проявляться в течение месяцев. Их можно не заметить, или их может не быть. У женщин часто наблюдаются такие же признаки, как при кандидозе или инфекции мочевыводящих путей.
en: The germs pass from an infected person through contact with skin, blood, or body fluids. Sexual contact (oral, vaginal, anal) with an infected person is the most common way to become infected. Facts about STIs • STIs affect both men and women, but health problems from STIs tend to happen more often and be worse for women than men. • Unprotected anal sex puts women at even greater risk of getting STIs than unprotected vaginal sex. • In women, some STIs can spread and cause other serious problems. • Most STIs can be treated. Some can be cured, but others cause life long disease. • STIs can be spread even if there are no signs of infection. It can be hard to tell if someone has an STI. • A pregnant or breastfeeding woman who is infected can pass the infection to her baby. • STIs are not spread through casual contact, or by sitting on toilet seats, or by being in swimming pools. Talk to your doctor or nurse if you have any questions or concerns. Signs of STI’s Signs may develop in a few days or they may not occur for months. Signs may not be noticed or there may be none. Often signs in women are the same as a yeast infection or urinary tract infection. Sexually Transmitted Infections (STIs). Russian.

source: Частые симптомы: • Жжение при мочеиспускании • Необычные выделения из влагалища • Боль в животе • Язвочки, пузырьки на половых органах • Бородавки • Сыпь • Кровотечения, не связанные с менструациями Точно определить наличие инфекции можно только на основе анализов. Обследование Обследоваться на ИППП можно у своего врача или в департаменте здравоохранения. Список ближайших клиник и лабораторий можно найти в интернете или обратившись в департамент здравоохранения. Часто обследование можно пройти бесплатно или за небольшую плату. Лечение Большинство ИППП лечится лекарствами. Бактериальные инфекции (сифилис, хламидиоз и гонорея) излечиваются на 90%, если антибиотики принимать точно в соответствии с указаниями. Вирусные инфекции, такие как герпес и ВИЧ, являются неизлечимыми. Для облегчения симптомов и профилактики осложнений могут использоваться лекарства и терапия. Если вы лечитесь от ИППП, следуйте указаниям врача и избегайте половых контактов, пока вы и ваш партнер не пройдете курс лечения.
en: Common signs may include: • Burning with urination • Vaginal discharge • Abdominal pain • Blisters or open sores on genitals • Warts • Rash • Bleeding between periods Getting tested is the only way to be sure you are treated for the right infection. Testing You can be tested for STIs by your doctor or at your local health department. You can usually find a list of locations for nearby clinics and testing sites online. If you are not able to find any, call your local health department for places. Many places offer free or low-cost testing. Treatment Medicine is used to treat most STIs. Bacterial infections, such as syphilis, chlamydia and gonorrhea, are 90% cured when all antibiotics are taken as directed. Viral infections, such as herpes and HIV, cannot be cured. Treatment and medicine can be used to help relieve the signs and keep the disease from becoming worse. If you are being treated for an STI, follow the instructions for your treatment and avoid sexual contact until you and your partner have been treated. Sexually Transmitted Infections (STIs). Russian.

source: на его вопросы. Ведите себя спокойно и уверенно. Дети отлично улавливают ваши чувства. Во время операции • Ребенка переоденут в больничную одежду. • В вену поставят катетер для введения лекарств и жидкостей. • Чтобы во время операции ребенок спал, ему введут лекарство (внутривенно или через маску). • Чтобы оперируемая зона была чистой, ребенку продезинфицируют живот и накроют его простыней. • На животе сделают несколько разрезов. • Через них врач удалит аппендикс. • После этого разрезы закроют с помощью: Стерильного бинта и пластыря  Специального пластыря Steri-StripsTM  Специального клея Dermabond® • На раны могут наложить бинт или прозрачный пластырь Opsite. После операции В больнице Ребенка переведут в послеоперационную палату, где за ним будут внимательно наблюдать, пока он не проснется и его состояние не стабилизируется. • У ребенка будут регулярно проверять дыхание, давление и пульс. • Врач расскажет вам, как прошла операция. • После операции ребенку нужно будет встать и походить. Это поможет запустить работу кишечника, нормализовать дыхание и кровоток.
en: Stay calm and confident. Children can sense your feelings. During Surgery • Your child will wear a hospital gown. • An IV (intravenous) line is put into a vein for giving medicine and fluids. • Your child will be given medicine, so he or she will sleep through the surgery. The medicine will be given through the IV or a face mask. • The abdomen is cleaned and sheets are put over your child to keep the surgery area clean. • Incisions are made in your child’s abdomen. • The appendix is removed. • The incisions are then closed with:  Gauze and tape dressing  Steri-StripsTM, a special tape  Dermabond®, a special glue • A transparent dressing, called Opsite, or bandages may be placed over the wounds. After Surgery In the Hospital Your child is taken to the Post Anesthesia Care Unit (PACU) and watched closely until they wake up and are doing well. • Your child’s breathing, blood pressure, and pulse are checked often. • Your doctor will talk to you about your child’s surgery. • Your child will need to get up and walk around after surgery. This helps “wake up” the bowels, and helps with your child’s breathing and blood flow. Simple Appendectomy for a Child. Russian.

source: • Если после операции ребенок может ходить и пить жидкости, а принимаемые через рот болеутоляющие помогают, его могут выписать в тот же день. • Лекарства, введенные во время операции, вызовут у ребенка сонливость. В течение 24 часов после возвращения домой за ребенком нужно внимательно наблюдать. Дома • Ребенок должен много отдыхать. • Давайте ему лекарства в соответствии с назначением врача. • Позвоните педиатру и запишитесь на прием. • Выполняйте рекомендации врача по уходу за местами разрезов. Steri-StripsTM: спустя некоторое время пластырь отвалится сам. Не снимайте его без разрешения врача.  Dermabond®: по мере заживления ран клей сам отойдет от кожи через 1–2 недели. Не отрывайте клей и не смазывайте место операции мазями и кремами.  Opsite: не трогайте пластырь. Он сам отпадет через 1–2 недели. Не снимайте пластырь без разрешения врача. • Ваш ребенок может принимать душ или обтираться губкой. Не разрешайте ему принимать ванну или плавать в течение недели после операции. Тщательно вымойте места разрезов водой с мылом, после чего аккуратно промокните их. • Чтобы прочистить легкие, ребенку может потребоваться глубоко дышать и прокашливаться.
en: • Your child may be able to go home the same day as surgery if they can walk, pain is controlled by medicine taken by mouth, and they can drink clear liquids. • Medicines given during the surgery will make your child sleepy. Your child should be watched closely for 24 hours after you go home. At Home • Your child should get plenty of rest. • Give medicines as directed by your doctor. • Call your child’s doctor’s office to schedule a follow up visit. • Follow the instructions given to you on how to care for your child’s incisions.  Steri-StripsTM: The tapes will fall off on their own. Do not remove them unless the doctor says that it is okay.  Dermabond®: The glue will loosen in 1 to 2 weeks from your child’s skin as your child’s wounds heal. Do not remove or put ointments or creams on it. Opsite: Leave this dressing in place. It will fall off on its own in 1 to 2 weeks. Do not remove unless your child’s doctor says that it is okay. • Your child may take a shower or sponge bath. Do not let your child take a tub bath or swim for 1 week after surgery. Carefully wash the incisions with soap and water and pat dry. • Your child may need to do deep breathing and coughing exercises to keep the lungs clear. Simple Appendectomy for a Child. Russian.
